script/Web/device_responses/upnp/control/post_request_device.xml

<?xml version="1.0" encoding="utf-8"?>
<s:Envelope xmlns:s="http://schemas.xmlsoap.org/soap/envelope/" s:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/">
   <s:Body>
      <u:GetInformation xmlns:u="urn:Belkin:service:deviceinfo:1"></u:GetInformation>
   </s:Body>
</s:Envelope>
